<?php

return [
    'Home' => "الرئيسية",
    'rest' => "مطاعم",
    'cafe' => "مقاهي",
    'about' => "عن سكاي بار",
    'contact' => "اتصل بنا",
    'register' => "سجل الآن",
    'subscribe' => "اشترك في هذا المطعم",
    'menu' => "قائمة الأكل",
    'bar' => "ٌقائمة المشروبات",
    'shisha' => "الشيشة",
    'event' => "المناسبات",
    'offer' => "العروض",
    'social' => "تواصل معنا عبر منصات التواصل الاجتماعي",
    'curr' => "ريال",
    'name' => "الاسم",
    'email' => "البريد الالكتروني",
    'mobile' => "رقم الجوال",
];